/* Class = "UIButton"; normalTitle = "Open in Foursquare"; ObjectID = "1HK-Ra-hJm"; */
"1HK-Ra-hJm.normalTitle" = "Buka di Foursquare";

/* Class = "UIButton"; normalTitle = "BOOK NOW"; ObjectID = "1iP-aM-nnv"; */
"1iP-aM-nnv.normalTitle" = "PESAN SEKARANG";

/* Class = "UILabel"; text = "ROOM NUMBER"; ObjectID = "2lT-oJ-y0e"; */
"2lT-oJ-y0e.text" = "nomor kamar";

/* Class = "UIButton"; normalTitle = "front desk"; ObjectID = "68Y-FL-n1y"; */
"68Y-FL-n1y.normalTitle" = "Reception";

/* Class = "UIButton"; normalTitle = "1"; ObjectID = "8ho-EJ-mtX"; */
"8ho-EJ-mtX.normalTitle" = "1";

/* Class = "UIButton"; normalTitle = "View on Eventful"; ObjectID = "9pR-Fa-5IC"; */
"9pR-Fa-5IC.normalTitle" = "Lihat di Eventful ";

/* Class = "UIButton"; normalTitle = "4"; ObjectID = "aWO-gv-n66"; */
"aWO-gv-n66.normalTitle" = "4";

/* Class = "UIButton"; normalTitle = "0"; ObjectID = "FkU-Ue-u7z"; */
"FkU-Ue-u7z.normalTitle" = "0";

/* Class = "UIButton"; normalTitle = "HAVE AN ACCOUNT? LOGIN"; ObjectID = "fwH-Wl-Wx5"; */
"fwH-Wl-Wx5.normalTitle" = "Memiliki Akun? Masuk";

/* Class = "UILabel"; text = "MAKE THE MOST OF YOUR STAY WITH US WITH"; ObjectID = "gLe-sd-TpE"; */
"gLe-sd-TpE.text" = "jadikan pengalaman anda tinggal dengan kami bersama";

/* Class = "UIButton"; normalTitle = "3"; ObjectID = "Hlk-Kj-0FC"; */
"Hlk-Kj-0FC.normalTitle" = "3";

/* Class = "UILabel"; text = "LAST NAME"; ObjectID = "Hzu-uV-mrg"; */
"Hzu-uV-mrg.text" = "Nama Belakang";

/* Class = "UIButton"; normalTitle = "SIGN UP USING EMAIL"; ObjectID = "Ila-yR-bZY"; */
"Ila-yR-bZY.normalTitle" = "Mendaftar menggunakan email";

/* Class = "UILabel"; text = "Sign up for our Remembered Program and check it out now!"; ObjectID = "jBe-Sk-lq5"; */
"jBe-Sk-lq5.text" = "Bergabung dengan program Remembered kami dan periksa sekarang";

/* Class = "UIButton"; normalTitle = "2"; ObjectID = "jeO-Ct-es2"; */
"jeO-Ct-es2.normalTitle" = "2";

/* Class = "UILabel"; text = "There aren't any attraction around right now. \nplease check back later!"; ObjectID = "JiU-LX-Anw"; */
"JiU-LX-Anw.text" = "Tidak ada peristiwa atau kejadian yang sedang berlangsung saat ini, mohon periksa kembali beberapa waktu lagi ";

/* Class = "UIButton"; normalTitle = "7"; ObjectID = "MoJ-ng-Tbd"; */
"MoJ-ng-Tbd.normalTitle" = "7";

/* Class = "UIButton"; normalTitle = "⌫"; ObjectID = "nnU-lh-L6B"; */
"nnU-lh-L6B.normalTitle" = "⌫";

/* Class = "UIButton"; normalTitle = "9"; ObjectID = "oA5-HD-jxN"; */
"oA5-HD-jxN.normalTitle" = "9";

/* Class = "UIButton"; normalTitle = "8"; ObjectID = "obg-Ls-xHk"; */
"obg-Ls-xHk.normalTitle" = "8";

/* Class = "UIButton"; normalTitle = "VISIT"; ObjectID = "ow8-O7-MY0"; */
"ow8-O7-MY0.normalTitle" = "Mengunjungi";

/* Class = "UIButton"; normalTitle = "#"; ObjectID = "QUS-4M-cHk"; */
"QUS-4M-cHk.normalTitle" = "#";

/* Class = "UIButton"; normalTitle = "6"; ObjectID = "RFT-ne-woU"; */
"RFT-ne-woU.normalTitle" = "6";

/* Class = "UILabel"; text = "powered by"; ObjectID = "rg7-Ja-0TE"; */
"rg7-Ja-0TE.text" = "powered by";

/* Class = "UILabel"; text = "RED PLANET'S IN-STAY MODE"; ObjectID = "rN9-gN-dg7"; */
"rN9-gN-dg7.text" = "RED PLANET";

/* Class = "UISegmentedControl"; SiF-Z3-rnl.segmentTitles[0] = "food"; ObjectID = "SiF-Z3-rnl"; */
"SiF-Z3-rnl.segmentTitles[0]" = "Makanan ";

/* Class = "UISegmentedControl"; SiF-Z3-rnl.segmentTitles[1] = "attractions"; ObjectID = "SiF-Z3-rnl"; */
"SiF-Z3-rnl.segmentTitles[1]" = "Atraksi";

/* Class = "UISegmentedControl"; SiF-Z3-rnl.segmentTitles[2] = "events"; ObjectID = "SiF-Z3-rnl"; */
"SiF-Z3-rnl.segmentTitles[2]" = "peristiwa";

/* Class = "UIButton"; normalTitle = "CONNECT WITH FACEBOOK"; ObjectID = "sv8-t8-UoB"; */
"sv8-t8-UoB.normalTitle" = "Hubungkan dengan Facebook";

/* Class = "UILabel"; text = "There aren't any events around right now. \nplease check back later!"; ObjectID = "v1b-VN-XfO"; */
"v1b-VN-XfO.text" = "Saat ini sedang tidak ada peristiwa ata acara berlangsung, silahkan periksa kembali beberapa saat nanti ";

/* Class = "UIButton"; normalTitle = "REGISTER PHONE"; ObjectID = "WE4-AU-Lop"; */
"WE4-AU-Lop.normalTitle" = "Daftarkan nomor telpon";

/* Class = "UISegmentedControl"; wkZ-X3-eHy.segmentTitles[0] = "food"; ObjectID = "wkZ-X3-eHy"; */
"wkZ-X3-eHy.segmentTitles[0]" = "makanan";

/* Class = "UISegmentedControl"; wkZ-X3-eHy.segmentTitles[1] = "attraction"; ObjectID = "wkZ-X3-eHy"; */
"wkZ-X3-eHy.segmentTitles[1]" = "atraksi";

/* Class = "UISegmentedControl"; wkZ-X3-eHy.segmentTitles[2] = "event"; ObjectID = "wkZ-X3-eHy"; */
"wkZ-X3-eHy.segmentTitles[2]" = "acara";

/* Class = "UILabel"; text = "CALLING ROOM..."; ObjectID = "Wpq-YT-06O"; */
"Wpq-YT-06O.text" = "Memanggil kamar";

/* Class = "UIButton"; normalTitle = "5"; ObjectID = "xf5-X0-QEX"; */
"xf5-X0-QEX.normalTitle" = "5";

/* Class = "UIButton"; normalTitle = "*"; ObjectID = "YdM-JH-3Vk"; */
"YdM-JH-3Vk.normalTitle" = "*";

